/* Cancel Button */
"Cancel" = "Cancelar";

/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Rollo de cámara";

/* Text field to enter a description */
"Add a description" = "Añadir descripción";

/* Text messages app name */
"Message" = "Mensajes";

/* Share photo or video button */
"Share post" = "Compartir publicación";

/* Select a location button */
"Tag a location" = "Etiquetar una ubicación";

/* Share Title */
"Share" = "Compartir";

/* Preparing Title */
"Preparing..." = "Preparando...";
